<div class="blog-single page">

		<div class="section-title">
			<h1 class="title">الهوية الاعلانية</h1>
			
		</div>

		<div class="container">
			<div class="blog-main three-fourths">

				<article class="blog-post single"><img class="main-image" src="<?php echo base_url();?>site_view/img/blog/blog-6.jpg" alt="الهوية الاعلانية" title="الهوية الاعلانية">
				  
				
					
                    <p>
                    	شركة لوروينج  تقوم برسم الخطوط العريضة للهوية الاعلانية لمؤسستكم بناءاً على معايير فنية متنوعة على عدة خطوات بعد ان نبدأ معكم من البداية بدراسة السوق والسوق المنافسة لتحديد الجدوى من المشروع والوسائل الاعلانية المؤثرة لتكون الخطوات كالتالي:
                  </p>
                      <blockquote>
						<p>
							الخطوة الأولي
				   </p>
					</blockquote>
                     <p>
                     	لدينا مكتب تصميم جرافيك يساعدك على تصميم اعلاناتك بدأ من تصميم الشعار (LOGO) لوجو شركة وتطبيقاته(الهوية الإعلانية - corporate identity) التي تميزكم وتجعل المشاهد بشكل لا شعوري لا يستطيع أن ينسى الاعلانات الخاصة بنشاطكم التجاري ويكون ذلك بعد دراسة مستفيضة للغة الألوان ودرجاتها بالأرقام التي تتوافق مع الطباعة وتأثريها على المشاهد وعلاقتها بالهوية الوطنية وطبيعة العمل.</p>


<blockquote>
						<p>
							الخطوة الثانية 
				   </p>
					</blockquote>
                     <p>
                     	اختيار العبارات التي تلصق مع الشعار الخاص بكم أو سلوجان slogan مثل لحياة أفضل أو القوه بين يديك. 
ويتم ذلك من مجموعات عمل ومقترحات عديدة تضمن ابتكار جملة لم يسبق استخدامها دعائيا وتناسب النشاط وسهله الحفظ.
.</p>


<blockquote>
						<p>
							الخطوة الثالثة 
				   </p>
					</blockquote>
                     <p>
                     	تحديد الوسيلة الاعلانية المناسبة لكم وذلك بما يتوافق مع دراسة التسويق المسبقة والتي تحدد الجمهور المستهدف بالاعلان وأوقات ظهور الإعلان سوا كانت الوسيله الاعلانية ( تليفزيونية - راديو - انترنت - مطبوعه ) وتتميز شركة لوروينج باشهار موقعكم على موقع الجوجل (تسويق الالكتروني) ليحتل الصفحة الأولى ونشر الاعلانات التجاريةالخاصة بكم بين اشهر المواقع العربيه والعالميه بالميزانيه التي تناسبكم.</p>


<blockquote>
						<p>
							الخطوة الرابعة والأخيرة 
				   </p>
					</blockquote>
                     <p>نعلمكم بعدد مرات المشاهدة والاستجابة للاعلان بعد عمل دراسة ميدانية أو الكترونية لتساعدكم مستقبلا على تحديد استراتيجيات الإعلان المناسبة للجمهور المستهدف والسوق المتوقعة.</p>


				</article><!-- End .blog-post -->

