<div class="blog-single page">

		<div class="section-title">
			<h1 class="title">اعلانات الفيس بوك المدفوعة</h1>
			
		</div>

		<div class="container">
			<div class="blog-main three-fourths">

				<article class="blog-post single"><img class="main-image" src="<?php echo site_url();?>site_view/img/blog/blog-8.jpg" alt="اعلانات الفيس بوك المدفوعة" title="اعلانات الفيس بوك المدفوعة">
				  
				
					
                    <p>
                    	التسويق الإلكتروني (على شبكة الانترنت) أصبح من الأمور المهمة في عصرنا الحالي ، كونه يتفوق على طرق التسويق العادية في كثير من النقاط ويتميز بعدة مميزات ، فعن طريقه يمكنك الوصول إلى الشريحة التي تريد دون أن تضيع مجهودك ومالك في استهداف الناس بشكل عام ، فمثلاً عند استخدام الدعاية والاعلان في القنوات الفضائية التلفازية ، فإنك تقوم باستهداف المشاهدين بالكامل دون تمييز ، فمثلاً إن كان المنتج هو خاص بالطبخ والأكل ، فعندها تكون الشريحة المستهدفة هي النساء وربات البيوت ، لكن مشكلة التلفاز انه يشاهده الجميع ، الذكر والأنثى ، الكبير والصغير ، لذلك فسوف تنفق جزء كبير من مالك لعرض إعلانك لشرائح غير مستهدفة ولن تعود عليك بالفائدة.
لكن في التسويق الالكتروني عامة وفي التسويق عبر شبكات التواصل، سوف تتمكن من تحديد الشريحة المستهدفة بالضبط، يمكنك اختيار عرض الاعلان للنساء فقط ، ويمكن تحديد المجال العمري للنساء ، وخيارات اخرى من أجل اتاحة الوصول إلى الشريحة المستهدفة بالتحديد، يمكن أيضاً ان تسوق منتجك للأشخاص المهتمين بها فقط عبر اعلانات قوقل (قوقل أدوردز) ، فعن طريق هذه الخدمة يمكن التحكم في ظهور الإعلان ،، إذا كنت تبيع معدات لصناعة البكسويت على سبيل المثلاً ، فسوف يظهر اعلاناك عندما يقوم المستخدم بالبحث عن هذه الأشياء بالتحديد فقط ولن يظهر الاعلان عند البحث عن أشياء اخرى ، وبهذا تكون قد وصلت إلى الفئة المستهدفة بالضبط.
لن نسرد هنا فوائد التسويق الإلكتروني ومميزاته ، فهذا يحتاج إلى مقالة منفصلة تتعمق أكثر في مسائل التسويق التخصصية ، لكننا سنكتفي بعرض الطريقة العملية لنشر اعلان جديد في الفيسبوك بشكل مفصل لكل من يريد ان يبدأ بشكل سريع ويعلن في الفيسبوك ، وقبل أن نبدأ يجب التفريق بين نوعين من الإعلانات في الفيسبوك: <br/>
النوع الأول هو لتسويق الصفحات الداخلية في الفيسبوك ، من أجل زيادة عدد الإعجابات بصفحة فيسبوكية ، يمكن ان تكون صفحة تابعة للشركة أو صفحة عامة تريد اشهارها ، هذا النوع يهدف لبناء جمهور دائم يكون معك داخل صفحة الفيسبوك لتتواصل معه وتعرض عليه جديدك باستمرار. <br/>
النوع الثاني هو لتسويق المواقع والصفحات الخارجية ، بمعنى أن نكسب زوار إلى مواقعنا الخارجية التي تعرض المنتجات او الأفكار أو أي شيء آخر..
                  </p>
                 
<blockquote>
						<p>
							 موضع ومكونات الإعلانات
				   </p>
</blockquote>
                     <p>في البداية يجب ان تعرف أن الاعلانات في الفيسبوك تظهر لدى المستخدمين في موضعين اثنين:</p>
                     <ol>
                       <li><strong>الموضع الأول</strong>: هو في العمود الجانبي الأيمن (عند استخدام الواجهة العربية) أو الأيسر (عند استخدام الواجهة الانجليزية)</li>
                       <li><strong>الموضع الثاني</strong>: في وسط الصفحة (في منطقة آخر الأخبار).</li>
                     </ol>
                     <p>كما هو الملاحظ في الصورة أدناه ، هذه التقسيمات موجودة في الأجهزة المكتبية ، اما في الهواتف المحمولة فإن المنطقة تكون واحدة فقط ، ولا يوجد عمود أيمن أو أيسر</p>
<article class="blog-post single"><img class="main-image" src="<?php echo site_url();?>site_view/img/features/oa_Facebook_ads_2.jpg" alt="موضع ومكونات الإعلانات" title="موضع ومكونات الإعلانات">

<p>من المعروف أن الإعلانات في منطقة آخر الأخبار أفضل بكثير من المنطقة الجانبية ، لأنها تأتي أمام عين المستخدم ويظهر له الإعلان وهو يقرأ ويتصفح أخبار وأحداث أصدقائه ، فتكون نسبة مشاهدة الإعلان اكبر من الاعلان الجانبي ، ويكون التفاعل أفضل وخاصة إذا ما كان محتوى الإعلان مميزاً وجذاباً. طبعاً يمكن استخدام الطريقتين ونشر الاعلان في كلام الموضعين في نفس الوقت.
اذا ما أردت ان يتم عرض اعلانك في منطقة آخر الأخبار فيجب ان يكون لديك صفحة فيسبوك (Facebook Page) ، سواءً كان الإعلان للصفحة نفسها أو لموقع أو صفحة خارجية ، لأن الروابط لا يتم عرضها في منطقة آخر الأخبار إلا وهي ضمن صفحة فيسبوكية ، وهذا يعني أنك اذا أردت مثلاً أن تعلن عن منتج معين عبر موقع أو صفحة خارج الفيسبوك ، فيجب عليك أن تقوم أولاً بعمل صفحة فيسبوك بإسم هذا المنتج أو بإسم موقعك من أجل ربط الإعلان بها لكي يظهر الإعلان في منطقة آخر الأخبار </p>  
  
  
</article><!-- End .blog-post -->
